/* Brainstorming Template Category */
"Brainstorming" = "ブレーンストーミング";
/* Brainstorming Template Names */
"Basic" = "階層型表示";
"Chalkboard" = "黒板";
"Circles" = "円";
"Clouds" = "雲形";
"Lines" = "ライン";
"Notes" = "メモ";

/* Drawing Template Category */
"Drawing" = "図面";
/* Drawing Template Names */
"48x48" = "48x48";
"Blank" = "空白";

/* Organizational Charts Template Category */
"Organizational Charts" = "組織図";
/* Organizational Chart Template Names */
"Chart1" = "組織図（プレーン）";
"Chart2" = "組織図（エクストラ）";
"Chart3" = "組織図（カラー）";

/* Space Planning Template Category */
"Space Planning" = "スペースプランニング";
/* Space Planning Template Names */
"1 cm = 1 m" = "1 cm = 1 m";
"1 cm = 10 cm" = "1 cm = 10 cm";
"1 in = 1 ft" = "1 in = 1 ft";
"1 in = 8 ft" = "1 in = 8 ft";
"1 in = 10 ft" = "1 in = 10 ft";